GET /api/tours/
HTTP 200 OK
Allow: GET, POST, HEAD, OPTIONS
Content-Type: application/json
Vary: Accept

[
    {
        "title": "Muzejski Zoom",
        "title_en": "Museum Zoom",
        "description": "Muzeji u Beogradu čuvaju materijalnu baštinu od neolita do danas. Sa više od 40 muzeja, svi aspekti gradskog života – od umetnosti i istorije, do industrijske baštine i zabave - imaju svoj prostor za izložbe.\r\n\r\nNa ovoj turi zabeleženi su muzeji i galerije Beograda koji čuvaju prošlost grada, i otkrivaju njegovu sadašnjost. Od muzeja koji prikazuju istoriju, umetnost i industriju, do galerija koje spajaju savremeni i tradicionalni umetnički izraz.\r\n\r\nBoja ove ture je žuta.",
        "description_en": "Museums in Belgrade preserve tangible heritage from the Neolithic to the present day. There are about 40 of them, and together with the galleries, they provide an insight into the cultural, artistic, historical, memorial, industrial-technical and entertainment heritage of the city. \r\n\r\nOn this tour, we will guide you through Belgrade’s most captivating museums and galleries, where the city’s rich history comes to life and its dynamic present unfolds. From hidden gems of history and industry to art spaces where tradition meets innovation, every stop uncovers a layer of Belgrade’s eclectic soul.\r\n\r\nThe color of this tour is yellow.",
        "image": "http://api.beotura.rs/static/images/20210818_092252_fV6FgZs.jpg",
        "Place": [
            {
                "title": "Pedagoški muzej",
                "title_en": "The Pedagogical Museum",
                "description": "Muzej koji čuva zbirku vezanu za istoriju školstva u Srbiji osnovan je 1896. godine. Muzej se nekoliko puta selio, a od 1969. smešten je u zgradi tzv.Beogradske realke,  odnosno u kući Cvetka Rajovića, tadašnjeg upravitelja varoši beogradske. \r\n\r\nZgrada je podignuta oko 1840. godine u stilu klasicizma, pretpostavlja se po projektu Franca Jankea. Kasnije je u njoj je bio smešten engleski konzulat, zatim žandarmerija, a od 1867. godine do Drugog svetskog rata bila je školska zgrada.\r\n\r\nU Pedagoškom muzeju se čuva više od 50000 predmeta razvrstanih u nekoliko zbirki koji pokazuju istoriju prosvete u Srbiji.",
                "description_en": "The museum preserving a collection related to the history of education in Serbia was established in 1896. Over the years, the museum relocated several times before being housed, since 1969, in the building of the so-called Belgrade Realka, originally the residence of Cvetko Rajović, then the administrator of Belgrade.\r\n\r\nThe building, constructed around 1840 in the classical style, is believed to be designed by Franz Janke. Later, it served as the English consulate, the gendarmerie headquarters, and, from 1867 until World War II, a school building.\r\n\r\nThe Pedagogical Museum houses over 50,000 items divided into several collections, showcasing the history of education in Serbia.",
                "latitude": "44.820870",
                "longitude": "20.454610",
                "ordering": 14,
                "image": "http://api.beotura.rs/static/images/IMG_7598.JPG",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_gLiXYve.png",
                "tour": 1,
                "id_field": 194
            },
            {
                "title": "Muzej Nikole Tesle",
                "title_en": "The Nikola Tesla Museum",
                "description": "Muzej Nikole Tesle je osnovan 1952. godine i nalazi se kući sagrađenoj između 1927. i 1929. za političara Đorđa Genčića po projektu arhitekte Dragiše Brašovana. Zgrada u stilu akademizma je proglašena za spomenik kulture 1987. godine, pa je predviđeno premaštenje muzeja na drugu lokaciju.\r\n\r\nMuzej nudi ture za grupne posete za više od 10 posetilaca koje se mogu zakazati, a pojedinačna karta za vođenju turu na srpskom je 400 dinara.\r\n\r\nMuzej ima stalnu postavku, koja je u jednom delu posvećena životu i radu Nikole Tesle, a u drugom je predstavljen razvoj nauke o elektricitetu i magnetizmu.\r\n\r\nBogata muzejska građa o životu i delu  Nikole Tesle, preneta je iz Amerike u skladu sa testamentom  naučnika koji je svu ličnu imovinu i dokumentaciju ostavio svom rođaku, koji je potom doneo u  Beograd 1951. godine. Muzej u Beogradu čuva originalnu ličnu zaostavštinu Nikole Tesle.",
                "description_en": "The Nikola Tesla Museum was founded in 1952 and is located in a house built between 1927 and 1929 for politician Đorđe Genčić according to the project of architect Dragiša Brašovan. The building in the style of academic art was declared a cultural monument in 1987, so it is planned to move the museum to another location.\r\n\r\nSingle ticket for a guided tour in English is 800 dinars, but you can also purchase a group ticket for guided tour in English  (more than 10 people) for 500 dinars.\r\n\r\nAfter the death of Nikola Tesla, an American court, in January 1943, awarded custody of his property Tesla’s cousin, who, at that time, was living in New York. On the initiative of his cousin all of Tesla’s personal property and writings were shipped to Belgrade, where subsequently they were handed over to the state. \r\n\r\nThe museum has a permanent exhibition,part of which is dedicated to the life and work of Nikola Tesla, and the other part presents the development of the science of electricity and magnetism.\r\n\r\nThe museum in Belgrade preserves the original personal legacy of Nikola Tesla.",
                "latitude": "44.805230",
                "longitude": "20.470790",
                "ordering": 14,
                "image": "http://api.beotura.rs/static/images/IMG_7407.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_3_8092329753.png",
                "tour": 1,
                "id_field": 55
            },
            {
                "title": "Jevrejski istorijski muzej",
                "title_en": "Jewish History Museum",
                "description": "U zgradi Jevrejske opštine Beograd nalazi se jedinstveni muzejski prostor u Beogradu-Jevrejski istorijski muzej. Osnovan je 1948.godine u okviru Saveza jevrejskih opština bivše Jugoslavije.\r\n\r\nMuzejsko-istorijski odsek formiran je najpre u Zagrebu, a 1952. godine sakupljenja građa preneta je u Beograd u zgradu koja je do drugog svetskog rata služila kao jevrejska sefardska opština. Zgradu je 1928. godine projektovao arhitekta Samuel Sumbul. \r\n\r\nDanas pri vrhu zgrade stoji veliki natpis „Dom jevrejske crkveno-školske opštine”.Muzej je tematski specijalizovan, a sadržajno veoma kompleksan. Osim muzejskih zbirki, poseduje i značajan Arhiv.\r\n\r\nOsim dokumentacije i foto-dokumentacije, arhiv obuhvata dve elektronske baze podataka – žrtve Holokausta sa teritorije cele bivše Jugoslavije i jevrejske matične knjige Beograda. \r\n\r\nTeritorijalno, postavka pokriva područje cele bivše Jugoslavije, a vremenski obuhvata istoriju Jevreja od njihovog dolaska na ova područja, u 2.i 3.veku, pa do Drugog svetskog rata i holokausta, kao i do obnove jevrejske zajednice. Ovaj dugi period vešto i sažeto je prikazan na 200 m2, pri čemu osim istorije, posetilac može da se upozna sa običajima, i kulturno-istorijskim nasleđem Jevreja na prostoru bivše Jugoslavije.\r\n\r\nProcenuje se da je u Holokaustu na teritoriji bivše Jugoslavije stradalo 82% jevrejskog stanovništva. Nestale su čitave porodice, pa čak i jevrejske opštine. Na početku Drugog svetskog rata u Jugoslaviji je živelo 82.000 Jevreja, a stradalo je 67.000. U Beogradu je ubijeno 90 % Jevreja, a podatak da je 1942. godine Beograd \"očišćen od Jevreja\"  izaziva tragična osećanja. Porušeno je preko stotinu sinagoga, oteta je imovina, a  na tragičan i svirep način u logorima i dušegupkama stradali su nevini građani jevrejskog porekla.\r\n\r\nZbirka o holokaustu zauzima posebno mesto sa mnoštvom originalnih predmeta iz svakodnevice jevrejskog stanovništva, pre svega iz logorskog života. Mapa Jugoslavije prikazuje  okupacione zone sa označenim mestima logora. Izloženi su antisemitski plakati, antijevrejske naredbe, fotografije Jevreja sa žutim trakama i mnogi drugi predmeti koji svedoče o brutalnosti kojoj su ljudi jevrejskog porekla bili izloženi.\r\n\r\nZbirka Judaike predstavlja predmete koji se odnose na verske, obredne predmete koji su karakteristični za  svakodnevni i verski život Jevreja kroz istoriju do danas. Potiču sa teritrorije bivše Jugoslavije od 17-20. veka. U ovom delu se izdvaja otvoreni svitak  Tore -svete knjige koja sadrži Pet knjiga Mojsijevih. \r\nU vitrini se mogu videti i drugi ritualni predmeti :jadaim (pokazivač za tekst), rimonim (dva ukrasa za Torine držače), keter Tora (kruna za Toru). \r\n\r\nU ovoj vitrini se nalazi Parohet (zavesa kojom se pokriva sveti orman) iz 18-19. veka, molitveni šalovi-taliti, i zatvorena Tora iz Livorna u Italija iz 18. veka.\r\n\r\nU ovoj vitrini nalazimo i predmete koji se koriste za važne jevrejske praznike, Pesah, Purim, Šabat i dr. Predmeti vode poreklo iz Beča, Osijeka, Austro-Ugarske, Italije, i Srbije iz 19. i 20. veka.",
                "description_en": "In the building of the Jewish Community of Belgrade, there is a unique museum space - The Jewish Historical Museum. The museum was founded in 1948. whithin the framework of the Federation of Jewish Communities of the former Yugoslavia. \r\n\r\nThe museum's historical department was first formed in Zagreb, and then in 1952, the exhibition was transferred to Belgrade (to a building that was a Sephardi Municipality until the Second World War). The building was designed by architect Samuel Sumbul. \r\n\r\nToday there's a large inscription at the top of the building \"Dom jevrejske crkveno-školske opštine\" in translation \"Home of the Jewish Religious School Community\".\r\n\r\nThe museum is thematically specialised and its content is complex. In addition to museum collections, it has a significant archive. \r\n\r\nThe archive includes documentation, photo documentation and two electronic databases- Holocaust victims from the entire territory of the former Yugoslavia and the Jewish registry book in Belgrade.\r\n\r\nThe museum exhibition covers the space the entire territory of the former Yugoslavia. Also, it covers the period of Jewish settlement in the second and third centuries, the Holocaust in the Second World War and the renewal of Jewish Communities. The last period is shown at 200m2, so that the visitors in addition to history could get acquainted with the cultural and historical heritage and customs of the Jews in the former Yugoslavia.\r\n\r\nIt is estimated that about 82% of the Jewish population died in the Holocaust in the territory of the former Yugoslavia. Entire families and even Jewish communities have disappeared. At the beginning of the Second World War 82.000 of Jews lived in Yugoslavia and 67.000 were killed.\r\n\r\nAt that time 90% of Jews were killed in Belgrade and the fact that Belgrade \"was cleansed of Jews\" evokes tragic memories (1942). Hundreds od synagogues were destroyed, private property was confiscated and in a tragic and cruel way innocent citizens of Jewish origin were killed in camps and in dusengupkas (killing trucks specialising in gassing people, used by Nazis in the Second World War).\r\n\r\nThe collection of the Holocaust occupies a special place with many original objects from the everyday life of the Jewish population, primarily from the life in camps. The map of Yugoslavia shows occupation zones and marks of death camps (collection camps, concentration camps, prisons and mass murder sites). There are Anti-Antisemitism posters, Anti-Jewish orders, photographs of Jews with yellow ribbons and many other objects testifying to the brutality to which people of Jewish origin were exposed.\r\n\r\nJudaica collectionin is related to religious and ritual objects that are characteristic of the daily and religious life of Jews throughout history . They originate from the territory of the former Yugoslavia from the 17th to the 20th century. \r\n\r\nIn this part, stands out the open scroll of the Torah which contains the Five books of  Moses. In the display case you can see other ritual objects as Jadaim (pointer to the text), Rimonim (two ornaments for Torah holders), Keter Torah (crown for the Torah).\r\n\r\nIn this showcase are Parochet (a curtain which cover the holy wardrobe) from the 18th to the 19th century), Religious Šalovitalit-s and Closed Torah from Livorno in Italy (18th century).\r\n\r\nAlso in this showcase we can find items that are used for important Jewish holidays such as Pessach, Purim, Shabbat, Sukkot, Hanukkah.. These objects originate from Vienna, Osijek, the countries of the Austria-Hungary, eastern Europe, Italy and Serbia (period 19th-20th century).",
                "latitude": "44.821500",
                "longitude": "20.457100",
                "ordering": 5,
                "image": "http://api.beotura.rs/static/images/IMG_8882-2048x1943.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_1_3938734656_yAknB9e.png",
                "tour": 1,
                "id_field": 16
            },
            {
                "title": "PTT muzej",
                "title_en": "The Postal Museum",
                "description": "Poštansko telegrafski telefonski muzej  čuva jednu od najznačajnijih zbirki istorije pošte u Srbiji. Njegove kolekcije čine: poštanska zbirka (pisama,  sredstva transporta, uniforme iz različitih perioda, poštanski sandučići), tehnička sredstva (telegrafi, telefoni, kompjuteri) i filatelistička kolekcija (poštanske marke iz zemlje i sveta).\r\n\r\nMuzej pošte ima i veliku biblioteku u kojoj se pored knjiga vezanih za poštu, nalaze  telefonski imenici, od kojih je najstariji \"Spisak telefonskih pretplatnika\" iz 1912. godine.\r\n \r\nMuzej je otvoren 31. jula 1923. i nalazi se u zgradi koju je projektovao arhitekta Momir Korunović u srpsko vizantijskom stilu.",
                "description_en": "The Postal Museum preserves one of the most significant collections of postal history in Serbia. Its collections include the postal collection (letters, transportation means, uniforms from different periods, mailboxes), technical equipment (telegraphs, telephones, computers), and philatelic collection (postage stamps from Serbia and around the world).\r\n\r\nThe Postal Museum also has a large library that includes not only books related to mail but also telephone directories, with the oldest being the \"List of Telephone Subscribers\" from 1912.\r\n\r\nThe museum was opened on July 31, 1923, and is located in a building designed by architect Momir Korunović in the Serbian Byzantine style.",
                "latitude": "44.812760",
                "longitude": "20.468100",
                "ordering": 12,
                "image": "http://api.beotura.rs/static/images/IMG_8730.JPG",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_RcHOY8v.png",
                "tour": 1,
                "id_field": 146
            },
            {
                "title": "Muzej Jovana Cvijića",
                "title_en": "Museum of Jovan Cvijić",
                "description": "Muzej se nalazi u živopisnoj kući u kojoj je Jovan Cvijić, geograf, živeo i radio. Kuća je sagrađena 1905. godine po nacrtima samog Cvijića, sa baštom sa retkim biljkama koje je nalazio na brojnim putovanjima.\r\n\r\nPosebnu vrednost ima enterijer kuće koju je dizajnirao  Dragutin Inkiostri Medenjak u stilu  secesije sa elementima srpske etno umetnosti. \r\n\r\nJovan Cvijić (1865-1927)bio je poznati geograf i profesor, kasnije i rektor Beogradskog univerziteta. Izučavao je  tipologije balkanskih kuća, običaje  ljudi različitih kulturnih delova Balkana.",
                "description_en": "The museum is located in the picturesque  house where Jovan Cvijić, a geographer, lived and worked. The house was built in 1905 according to the designs of Cvijić himself, with a garden with rare plants which he found on his various trips.\r\n\r\nSpecially interesting is the interior designed by Dragutin Inkiostri Medenjak in the art nouveau style with elements of Serbian ethnic art.\r\n\r\nJovan Cvijić (1865-1927) was a famous geographer and professor, later rector of Belgrade University. He studied the typologies of Balkan houses, the customs of people from different cultural parts of the Balkans.",
                "latitude": "44.815740",
                "longitude": "20.468700",
                "ordering": 10,
                "image": "http://api.beotura.rs/static/images/IMG_1519.JPG",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_cpCUmTl.png",
                "tour": 1,
                "id_field": 124
            },
            {
                "title": "Muzej Jugoslavije",
                "title_en": "Museum of Yugoslavia",
                "description": "Muzej Jugoslavije nalazi se u Ulici Mihaila Mike Jankovića 6, na opštini Dedinje. \r\n\r\nMuzej Jugoslavije je osnovan 1996. Nastao je spajanjem Memorijalnog centra „Josip Broz Tito“ i Muzeja Revolucije, a 2017. godine je promenio naziv u Muzej Jugoslavije.\r\n\r\nU sastavu muzeja danas se nalaze objekti Kuća cveća, Stari muzej i Muzej „25. maj, kao i park površine 3,2 hektara.\r\n\r\nSTARI MUZEJ\r\n\r\nStari muzej predstavlja jednu od tri celine Muzeja Jugoslavije.  Izgrađen je 1965. godine (arhitekta je bio Branko Bon) i u njemu su se nekada čuvali pokloni koje je Tito primao prilikom brojnih susreta sa državnicima iz raznih zemalja, kao i darovi koje je dobio od  predstavnika različitih organizacija.\r\n\r\n\r\nMuzej se sastoji od pet sala, kod kojih jedna strana sala predstavlja Memorijalni fond, a druga Muzej revolucije.\r\n\r\nMUZEJ 25. MAJ\r\n\r\nJosip Broz Tito je za svoj 70. rođendan od grada Beograda dobio Muzej 25. maj. Ovu zgradu projektovao je Mihailo Mika Janković i predstavlja značajan primer moderne arhitekture i total dizajna. Muzej je otvoren za javnost sa namerom da se u njemu izlože brojni darovi upućeni predsedniku SFRJ, iz zemlje i inostranstva.\r\n\r\nOd 1992. godine se u ovom galerijskom prostoru održavaju tematske izložbe sa materijalom iz fondova Muzeja istorije Jugoslavije i izložbe i umetničke manifestacije koje MIJ organizuje u saradnji sa partnerima iz zemlje i inostranstva.",
                "description_en": "Museum of Yugoslavia is located in Mihaila Mike Jankovića 6, in the municipality of Dedinje.\r\n\r\nMuseum of Yugoslavia was founded in 1996 by merging the Memorial centre \"Josip Broz Tito\" and Museum of Revolution. Museum of Yugoslavia is  a public history museum which collects, studies and presents different objects of Yugoslavia.\r\n\r\nToday, the House of flowers, The Old Museum and The Museum,25th May\" are parts of the museu, as well as the park area of 3,2 hectors.\r\n\r\n\r\nTHE OLD MUSEUM\r\n\r\nThe Old Museum is one of the three main units of the Museum of Yugoslavia. It was built in 1965 according to the project by architect Branko Bon and it exibited gifts that Tito received during numerous meetings with officials and statesmen from around the world, as well as the gifts that were sent from Yugoslav organizations.  \r\n\r\nTHE 25th OF MAY MUSEUM\r\n\r\nThe Museum on May 25th was a gift dedicated to Josip Broz Tito from the city of Belgrade for his 70th birthday. This building was designed by Mihailo Mika Janković and presents a significant example of modernism design. The museum was open to the public with the intention of exhibiting numerous gifts addressed to the President of the SFRY, from the country and abroad.",
                "latitude": "44.788234",
                "longitude": "20.452053",
                "ordering": 15,
                "image": "http://api.beotura.rs/static/images/20200820_172010-scaled.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_66_3608293743.png",
                "tour": 1,
                "id_field": 23
            },
            {
                "title": "Narodni muzej",
                "title_en": "National Museum",
                "description": "Narodni muzej nalazi se na Trgu republike 1 u neposrednoj blizini Narodnog pozorišta. Ulaznica za stalnu postavku Narodnog muzeja u Beogradu je 300 dinara. Moguće su i grupne posete sa cenom  od 250 dinara po osobi.\r\n\r\nNarodni muzej osnovan je  1844. godine, na inicijativu  tadašnjeg ministara prosvete Jovana Sterije Popovića. Zbirka je bila mala i sastojala se od novca i skromnih materijalnih predmeta iz antičkog i srednjovekovnog perioda. Darovima uglednih pojedinica zbirka muzeja polako se širila, pa je 1871. godine Muzej prvi put otvaren za posetioce u zgradi Miše Anastasijevića na današnjem Studentskom trgu.\r\n \r\nMuzej je od 1893. godine nekoliko puta premeštan dok nije ustupljena zgrada Novog dvora 1936. godine. Knez Pavle Karađorđević je konačno postavio temelje za ozbiljnu muzejsku postavku, pa je po njemu muzej dobio ime koje je nosio do 1945. godine.\r\n \r\nU posleratnom periodu Muzej je konačno 1950. godine useljen u  zgradu bivše Uprave fondova. Građevinu u stilu akademizma još 1903.godine  projektovali su  arh.Nikola Nestorović i Andra Stefanović. Nakon dve godine priprema  Narodni muzej se otvorio za javnost.\r\n\r\nDanašnji muzej je institucija koja okuplja više izložbenih prostora: Galeriju fresaka, Muzej Vuka i Dositeja, Arheološki muzej Đerdapa, Muzej Lepenski vir kod Donjeg Milanovca i Lapidarijum u Velikom barutnom magacinu na Kalemgdanu.\r\n\r\n2018. godine, posle petnaest godina obnove, otvoren je rekonstruisan Muzej.",
                "description_en": "The National Museum is located on Trg republike 1 in the vicinity of the National Theatre. The ticket cost 300 dinars. The group ticket (minimum 12 persons) is 250 dinars per person.\r\n\r\nThe National Museum was founded in 1844, on the initiative of the then Minister of Education Jovan Sterija Popović. The collection was small and consisted of money and modest collection of items from the ancient and medieval periods.\r\n\r\nDue to the gifts of prominent individuals, the museum's collection slowly expanded, so in 1871, the Museum was opened for the first time to visitors in the building on today's Studentski trg. Later the museum was moved to the private houses.  By ceding the building of the New Palace in 1936 for the museum space, Prince Pavle Karađorđević finally laid the foundations for a  museum exhibition.\r\n The museum was named after him, which it bore until 1945. In the post-war period the Museum was finally moved in today's building in 1950. After two years of preparation, the National Museum opened to the public.\r\n\r\nToday's museum is an institution that gathers several exhibition spaces: the Gallery of Frescoes, the Museum of Vuk and Dositej, the Archaeological Museum of Djerdap, the Museum of Lepenski vir near Donji Milanovac and the Lapidarium in the Great Gunpowder Warehouse in Kalemegdan.\r\n\r\nIn 2018, after fifteen years of renovation, the reconstructed Museum was opened.",
                "latitude": "44.816891",
                "longitude": "20.459902",
                "ordering": 1,
                "image": "http://api.beotura.rs/static/images/20210818_092252-scaled.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_44_5044328495.png",
                "tour": 1,
                "id_field": 11
            },
            {
                "title": "Prirodnjački muzej",
                "title_en": "The Natural History Museum",
                "description": "Prostor Prirodnjačkog muzeja se nalazi u dve zgrade u Njegoševoj 51 , a galerija sa izložbenim eksponatima je na Malom Kalemegdanu. Glavna zgrada je zatvorena za javnost, pa je muzej svoje eksponate izlaže u Galeriji.\r\n\r\nMuzej je zvanično osnovan 19. decembra 1895.godine, ali je zbog nedostatka finansijskih sredstava tek 3 godine kasnije doneta odluka da se otvori u prepravljenoj kući tada poznatog političara Stefana Stevče Mihajlovića.\r\n\r\nMuzej se u njoj nalazio do 1938.godinekada se preselio u zgradu u Njegoševoj ulici 51 koja je prethodno pripadala privatnoj  gimnaziji sa internatom prof. Vladimira Zdelara.\r\n\r\nPrirodnjački muzej svoj izložbeni prostor ima i u Galeriji na Malom Kalemegdanu. Posle renoviranja, Galerija je otvorena 1994. godine.  Zgrada Galerije se prvi put pominje na jednom turskom planu iz sredine XIX veka, gde je bila označena kao Karaula za smeštaj straže koja je čuvala glavni prilaz tvrđavi iz pravca Stambol kapije. \r\n\r\nOd 1957. do 1973. godine u zgradi se nalazio Muzej šumarstva i lova koji je zatim pripojen Prirodnjačkom muzeju.",
                "description_en": "The Natural History Museum is located in two buildings at 51 Njegoševa Street, and the gallery with exhibition items is situated on Little Kalemegdan.The main building is closed to the public, so the museum displays its exhibits in the Gallery.\r\n\r\nThe museum was officially established in 1895, but due to a lack of financial resources, it was open 3 years later in the converted house of the politician Stefan Stevče Mihajlović.\r\n\r\nThe museum remained in this location until 1938 when it moved to the building at 51 Njegoševa Street, which previously belonged to the private gymnasium with a boarding school.\r\n\r\nThe Natural History Museum also has exhibition space in the Gallery in Kalemegdan. After renovation, the Gallery was opened in 1994. The building of the Gallery during the 19 century served as a guardhouse for protection of the main entrance to the fortress from the direction of Stambol Gate.\r\n\r\nFrom 1957 to 1973, the building housed the Museum of Forestry and Hunting, which was later merged with the Natural History Museum.",
                "latitude": "44.822260",
                "longitude": "20.451580",
                "ordering": 19,
                "image": "http://api.beotura.rs/static/images/IMG_4666.JPG",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_10oCCab_wP93AZZ.png",
                "tour": 1,
                "id_field": 130
            },
            {
                "title": "Muzej Paje Jovanovića",
                "title_en": "Museum of Paja Jovanovic",
                "description": "Legat poznatog srpskog slikara Paje Jovanovića, nalazi se u zgradi koja nosi naziv Palata Devanha. Ovu palatu je 1930.godine projektovao Đorđe Đorđević po nalogu Nikola Uzunović, tadašnjeg predsednika Vlade Kraljevine Jugoslavije.\r\n\r\nTokom Prvog svetskog rata škotski brod Devanha spasao je srpske vojnike iz brodoloma,kada se se sa Krfa, prebacivali u Francusku. Nikola Uzunovića, tada vojnik i ranjenik u znak zahvalnosti nazvao je ovu zgradu Devanha po imenu broda.\r\n\r\nStan na četvrtom spratu verno je prilagođen da liči na njegov studio u Beču. Muzej je otvoren 1970.godine i izložio predmete koje je sam umetnik poklonio.\r\n\r\nLegat je dve godine kasnije dopunjen poklonom umetnikove supruge Hermine-Muni Dauber, koja je ostavila 11 umetničkih slika iz privatnih kolekcija i više komada stilskog nameštanja.\r\n\r\nSlikar Paja Jovanović (Vršac, 1859 – Beč, 1957) završio je Akademiju likovnih umetnosti u Beču. Po završetku studija  počeo je internacionalnu karijeru u Beču gde je od 1895. živeo. \r\n\r\nPoznat je kao vodeći predstavnik akademskog realizma, a u  nizu slika izdvajuju se: Seoba Srbia, Proglašenje Dušanovog zakonika, Kićenje neveste, i brojni portreti.",
                "description_en": "The legacy of the famous Serbian painter Paja Jovanović is located in a building called Palata Devanha. This palace was designed in 1930 by Đorđe Đorđević by commission of Nikola Uzunović, then Prime Minister of the Kingdom of Yugoslavia.\r\n\r\nDuring the First World War, the Scottish SS Devanha rescued Serbian soldiers from a shipwreck from Corfu to France. Nikola Uzunovića, then a soldier, named this building Devanha after the ship as a sign of gratitude.\r\n\r\nThe apartment on the fourth floor has been faithfully adapted to resemble painters studio in Vienna. The museum was opened in 1970 and exhibits objects donated by the artist himself.\r\n\r\nThe museum was additionally donated two years later with a gift from the artist's wife, Hermine-Muni Dauber, who left 11 paintings from private collections and several pieces of stylish furniture.\r\n\r\nPainter Paja Jovanović (Vršac, 1859 – Vienna, 1957) graduated from the Academy of Fine Arts in Vienna. After completing his studies, he began his international career in Vienna, where he lived from 1895.\r\n\r\nHe is known as a leading representative of academic realism. His famous paintings are Migration of Serbs, Proclamation of Dušan's Code and numerous portraits.",
                "latitude": "44.807530",
                "longitude": "20.464340",
                "ordering": 13,
                "image": "http://api.beotura.rs/static/images/IMG_1167.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_nC7B8Hw.png",
                "tour": 1,
                "id_field": 116
            },
            {
                "title": "Muzej automobila",
                "title_en": "Auto Museum",
                "description": "Muzej automobila je nastao kao privatna zbirka Bratislava Petkovića, vlasnika zbirke istorijskih  automobila. \r\n\r\nSedište Muzeja do februara 2024. bilo je u zgradi u ulici Majke Jevrosime 30. zbog pravno-imovinskih problema, Muzej je 8.02.2024.prinudno iseljen. Gradske vlasti koje predstavljaju suosnivača Muzeja, nisu do tada pronašle adekvatne prostorije za njegovo izmeštanje, već su svi muzejski eksponati premešteni u privatne garaže po gradu.   \r\nZgrada poznta kao \"Moderna garaža\"  predstavljala je  karakterističan spomenik industrijske arhitekture. Izgrađena je 1929. godine kao prva javna garaža u centru grada, po planovima ruskog arhitekte Valerija Staševskog. \r\n\r\nU njoj su bili smešteni i automobili učesnika prve beogradske međunarodne automobilske i motociklističke trke, održane 3. septembra 1939. godine.\r\n\r\nZbirka sadrži pedeset vozila, od kojih je najstariji Maro Gordon iz 1897. godine. U zbirci se nalazi i francuski automobil Charron iz 1908. godine, kao i Ford T iz 1925. godine, prvi automobil izrađen u velikoj seriji, na montažnoj traci.",
                "description_en": "The Automobile Museum originated as a private collection of Bratislav Petković, the owner of a collection of historical automobiles.\r\n\r\nUntil February 2024, the Museum was headquartered in a building at 30 Majke Jevrosime Street. Due to legal and property issues, the Museum was forcibly relocated on February 8, 2024. The city authorities, representing one of the Museum's co-founders, had not found suitable premises for its relocation by then. Instead, all museum exhibits were moved to private garages throughout the city.\r\n\r\nThe former building called the \"Modern Garage,\" represented a distinctive monument of industrial architecture. It was built in 1929 as the first public garage in the city center, based on the plans of the Russian architect Valery Stashevsky.\r\n\r\nIt also housed the cars of participants in the first Belgrade International Automobile and Motorcycle Race, held on September 3, 1939.\r\n\r\nThe collection includes fifty vehicles, with the oldest being the Marot Gordon from 1897. The collection also features a French automobile Charron from 1908 and a Ford Model T from 1925, the first car produced in large series on an assembly line.",
                "latitude": "44.813830",
                "longitude": "20.467310",
                "ordering": 11,
                "image": "http://api.beotura.rs/static/images/IMG_1375.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_tqNSNzr.png",
                "tour": 1,
                "id_field": 131
            },
            {
                "title": "Muzej Srpske pravoslavne crkve",
                "title_en": "The Museum of the Serbian Orthodox Church",
                "description": "Muzej Srpske pravoslavne crkve nalazi se u Ulici Kneza Sime Markovića 6 u zgradi Patrijaršije, preko puta Saborne crkve. Radno vreme muzeja je od ponedeljka do petka od 9-16h. Ne postoji ulaz za invalidne osobe.\r\n\r\nPrve inicijative za osnivanje muzeja pokrenute su još sredinom 19. veka, ali tek 1922. godine formalno započinje proces njegovog konstituisanja. 1937. godine Muzej Srpske pravoslavne crkve useljen je u Konak kneginje Ljubice.  Posle završetka rata, zbirka Muzeja SPC premeštena je iz Konaka kneginje Ljubice u zgradu Patrijaršije gde je 1954. godine muzej konačno otvoren za javnost.\r\n\r\nSrpska pravoslavna crkva je posle Drugog svetskog rata tržila i dobila pokradene dragocenosti i umetničke predmete iz Zagreba, koji su tokom rata bili konfiskovani sa područja pod okupacijom NDH. Jedan deo tih predmeta i umetnina vraćen je manastirima iz kojih je otet, a drugi deo je postao inventar Muzeja SPC.\r\n\r\nPosle rekonstrukcije dela zgrade Patrijaršije 2013.godine Muzej SPC dobio je nov izgled.\r\n\r\nU stalnoj postavci Muzeja izloženi su predmeti od neprocenjive verske, kulturne i umetničke vrednosti koji prikazuju istorijat Srpske pravoslavne crkve, od srednjeg veka do danas.\r\n\r\nMuzejska zbirka sadrži najvredniju kolekciju rukopisnih i štampanih crkvenih knjiga, stare srpske gravire, odežde, sakralne predmete od metala, drveta, kosti, sedefa i kože, crkveni vez, pečate, istorijska dokumenta i portrete crkvenih verodostojnika.\r\n\r\nMeđu najznačajnije eksponate spada plaštanica kralja Milutina (kraj 13. i početak 14. veka), odore kneza Lazara, mitra Katarine Kantakuzine, pohvale monahinje Jefimije, povelje cara Dušana, kivota svetog Stefana Dečanskog, povelje Vuka Brankovića i dr.",
                "description_en": "The Museum of the Serbian Orthodox Church is located at 6 Kneza Sime Markovića Street in the Patriarchate building, across from the Cathedral. The working hours of the museum are from Monday to Friday from 9 am to 4 pm. There is no entrance for the disabled persons.\r\n\r\nThe first initiatives for the establishment of the museum were launched in the middle of the 19th century. In 1937, the Museum of the Serbian Orthodox Church was founded in the Residence of Princess Ljubica. \r\n\r\nAfter the war, the museum's collection was moved from the Residence of Princess Ljubica to the Patriarchate building, where in 1954, the museum was finally opened to the public.\r\n\r\nAfter the Second World War, the Serbian Orthodox Church searched for and retrieved stolen valuables and art objects from Zagreb, which were confiscated from the area under the occupation of the Independent State of Croatia during the war. In 1946, the stolen inventories of  11 wagons were returned to Serbian Orthodox Church. Some of those objects were returned to the monasteries from which it was abducted, and the other part became the inventory of the Museum of the Serbian Orthodox Church.\r\n\r\nAfter the reconstruction in 2013, the Museum of the Serbian Orthodox Church was opened to the public in a new look.\r\n\r\nThe museum is entered through the closed loggia, which houses replicas of medieval works of art: frescoes of the Nemanjic dynasty members and sculptures from Banjska Monastery.\r\n\r\nThe interior of the museum  consists of an entrance hall and five rooms. In the entrance hall there are replicas of medieval frescoes and relief decorations from Serbian medieval monasteries. Especially  valuable is the icon of Christ Pantocrator, which dates from the 15th century, painted on an intense red background. \r\nThe rooms exhibit art objects : icons, church textiles, metal liturgical items, manuscripts and printed books, portraits, graphics, and other objects.\r\n\r\nAmong the most important exhibits are the shroud of King Milutin (liturgical textile item), the uniform of Prince Lazar, and the embroidered text of the nun Jefimija Praise to Prince Lazar.\r\n\r\nWritten documents form an important part of the collection because, in addition to numerous written charters, one can find: the Charter of Emperor Dušan to the Hilandar Monastery, and the Privileges of Emperor Leopold issued to Serbs in 1690.\r\n\r\nThe collection is complemented by numerous valuable prints from the 17th and 18th centuries, works by leading Serbian painters, portraits of high priests and valuable manuscripts.",
                "latitude": "44.817960",
                "longitude": "20.451630",
                "ordering": 21,
                "image": "http://api.beotura.rs/static/images/IMG_3347.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_53_3124431353.png",
                "tour": 1,
                "id_field": 59
            },
            {
                "title": "Muzej pozorišne umetnosti",
                "title_en": "The Museum of Theater",
                "description": "Ideja o Muzeju pozorišne umetnosti prvobitno je potekla od poznatog srpskog pisca Branislava Nušića još 1901. godine. Tokom prve polovine 20. veka bilo je nekoliko pokušaja osnivanja,  koji nisu uspeli. \r\n\r\nKonačno, Muzej je osnovan 1950. godine u  tradicionalnoj osmansko-balkanskoj kući iz 1836. godine koja je pripadala trgovacu svinjama Miloju Božiću.\r\n\r\nU Muzeju je izložena pozorišna građa od 13. veka do danas. Muzejsku zbirku čine predmeti značajni za naučno-istraživački rad ili amatersko proučavanje klasične dramske, operske i baletske umetnosti, kao i nove multimedijalne scenske forme.\r\n\r\nPored toga tu su i zbirke \r\nvrednih lični predmeti ličnosti iz pozorišne umetnosti.\r\n\r\nU muzeju su izložene zbirke poput arhiva i dokumentacije, pisama, rukopisa, postera, fotografija, audio i video zapisa,  skica kostimografije i drugog materijala.",
                "description_en": "The idea about the Museum of Theater initially came from famous Serbian writer Branislav Nušić as early as 1901. During the first half of the 20th century, there were several attempts that were not implemented. Finally, the Museum was founded in 1950 in  a Ottoman -Balkan building from 1836 originally built by the pig merchant Miloje Božić.\r\n\r\nThe Museum exhibits  theatrical material from the the 13th century to the present day. The museum collection consists of objects important for scientific research or amateur study of classical dramatic, operatic and ballet art as well as new multimedia stage forms.\r\n\r\nIn addition there are the collections of \r\nvaluable personal items of people who were involved in theatrical life.\r\n\r\nThe museum exhibits collections such as archives and documentation, letters, manuscripts, posters, photographs, audio and video recordings, memorial objects,  costume design sketches and other materials.",
                "latitude": "44.821340",
                "longitude": "20.458590",
                "ordering": 7,
                "image": "http://api.beotura.rs/static/images/IMG_9489.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_Ip6ycYa.png",
                "tour": 1,
                "id_field": 112
            },
            {
                "title": "Muzej nauke i tehnike",
                "title_en": "The Museum of Science and Technology",
                "description": "Muzej nauke i tehnike Beograd osnovan je 1989. godine. Od 2005. godine se nalazi u zgradi stare termoelektrane na Dorćolu.\r\n\r\nNa samom početku, Muzej nije imao sopstvenu zbirku, već su kustosi samostalno prikupljali predmete, često putem poklona.Tako je prikupljeno  preko 7 000 predmeta, raspoređenih u raznovrsne muzejske zbirke.\r\n\r\nNa stalnoj postavci izloženo je preko 400 predmeta. Stalna postavka pored zbirke  tehnološkog razvoja, izlaže i zbirku dečjih igračaka u prizemlju Muzeja i obuhvata dve celine – dečji muzej i muzej igračaka.",
                "description_en": "The Museum of Science and Technology in Belgrade was established in 1989. Since 2005, it has been located in the building of the old thermal power plant in Dorćol.\r\n\r\nInitially, the museum did not have its own collection; instead, the curators independently gathered objects, often through donations. Over 7,000 items have been collected and arranged into diverse museum collections.\r\n\r\nThe permanent exhibition showcases over 400 items. In addition to the collection illustrating technological development, the permanent exhibition includes a collection of children's toys on the ground floor of the museum, encompassing two sections – a children's museum and a toy museum.",
                "latitude": "44.821690",
                "longitude": "20.465030",
                "ordering": 9,
                "image": "http://api.beotura.rs/static/images/IMG_8654.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_6EXXHya.png",
                "tour": 1,
                "id_field": 148
            },
            {
                "title": "Muzej Vuka i Dositeja",
                "title_en": "Museum of Vuk and Dositej",
                "description": "Muzej Vuka i Dositeja predstavlja zbirku dva ličnosti zaslužne za obrazovanje u modernoj Srbiji: Dositeja Obradovića i Vuka Karadzića. Muzej je osnovan 1949. godine u zgrada u kojoj je između 1809. i 1813. godine radila Velika škola koju je osnovao Dositej Obradović.\r\n\r\nOva škola predstavljala je prvu višu prosvetnu ustanovu u Srbiji, iz koje će se kasnije razviti u univerzitet.  Vuk Karadzić  bio je jedan od prvih dvadeset učenika koji su je pohađali.\r\n\r\nU zbirci se nalaze lični i porodični predmeti Vuka Karadzića, portreti i umetnička zaostavština, prva izdanja njegovih knjiga i brojna arhivska građa, koje je Narodnom muzeju poklonila Vukova ćerka Mina Karadžić.\r\n\r\nIako ličnih predmeta Dositeja Obradovića nema, jer su uništeni u požaru 1813. godine, ovde se moge videti Dositejeve prepiske i knjige, među kojima su prva izdanja njegovih dela.\r\n\r\nZgrada muzeja se nalazi u najstarijoj sačuvanoj stambenoj kući u Beogradu, koja je podignuta je u prvoj polovini 18. veka, pretpostavlja se,  za Beogradskog defterdara (turskog upravitelja riznice). Pravi je primer balkansko-osmanske arhitekture.",
                "description_en": "The Museum of Vuk and Dositej exibits a collection of two men who made significant contributions to education in modern Serbia: Dositej Obradović and Vuk Karadžić. The museum was established in 1949 in the building where the Great School, founded by Dositej Obradović, operated between 1809 and 1813.\r\n\r\nThis school was the first higher educational institution in Serbia, which later evolved into a university. Vuk Karadžić was one of the first twenty students to attend it.\r\n\r\nThe collection includes personal and family items of Vuk Karadžić, portraits, artistic legacies, first editions of his books, and numerous archival materials donated to the National Museum by Vuk's daughter, an artist Mina Karadžić.\r\n\r\nAlthough there are no personal items of Dositej Obradović because they were destroyed in a fire in 1813, the museum displays Dositej's correspondence and books, including first editions of his works.\r\n\r\nThe museum building is located in the oldest preserved residential house in Belgrade, built in the first half of the 18th century, presumably for the Belgrade defterdar (the Turkish treasury administrator). It is an extraordinary example of Balkan-Ottoman architecture",
                "latitude": "44.821000",
                "longitude": "20.458830",
                "ordering": 8,
                "image": "http://api.beotura.rs/static/images/IMG_9502_kiOUyC1.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_10oCCab_XkZt6KH.png",
                "tour": 1,
                "id_field": 138
            },
            {
                "title": "Galerija Petra Dobrovića",
                "title_en": "Petar Dobrovic Gallery",
                "description": "Galerija Petra Dobrovića smeštena je na 4. spratu zgrade u kojoj je slikar živeo sa svojom porodicom.\r\n\r\nGalerija je osnovana u Dobrovićevom stanu 1974. godine kada je umetnikova porodica zbirku poklonila državi. Galerija se nalazi u zgradi Aerokluba koja je sagrađena 1935. godine za  vazduhoplovstvo Kraljevine Jugoslavije, prema projektu  arhitekte i pilota Vojina Simeonovića. Smatra se jednom od najprestižnih palata ar dekoa u Beogradu.\r\n\r\n\r\nOva zbirka broji ukupno 1407 umetničkih  dela, kao i vredna umetnikova dokumentacija. Dobrović se smatra jednim od najvećih kolorista modernizma u srpskoj umetnosti.\r\n\r\nPetar Dobrović je rođen je u Pečuju (danas Mađarska), a od 1890.godine  studirao na Likovnoj u Budimpešti. Tokom dvadesetih i  tridesetih živeo na relaciji Pariz – Beograd. Jedan je od osnivača Likovne akademije, gde je kasnije bio i profesor.\r\n \r\nUmro je 1942. u 52. godini od infarkta u liftu zgrade u kojoj je stanovao i gde je danas njegov Legat.",
                "description_en": "The Petr Dobrović Gallery is located on the 4th floor of the building where the painter lived with his family.The gallery is located in the Aeroclub building, which was built in 1935 for the air force of the Kingdom of Yugoslavia, according to the project of the architect and pilot Vojin Simeonović. It is one of the most representative Art Deco palaces in Belgrade.\r\n\r\nThe gallery was founded in 1974 when the artist's family donated the collection to the state.\r\n\r\nThis collection includes a total of 1,407 works of art, as well as valuable artist documentation. Petar Dobrovic is renowned artist of modernism. He was born in Pecs (now Hungary) in 1890, and studied at the Academy of Fine Arts in Budapest. During the twenties and thirties he lived between Paris and Belgrade. He is one of the founders of the Academy of Fine Arts, where he was also a professor.\r\n \r\nHe died in 1942 at the age of 52 from a heart attack in the elevator of the building where he lived, where his Legate is today.",
                "latitude": "44.820350",
                "longitude": "20.455780",
                "ordering": 4,
                "image": "http://api.beotura.rs/static/images/IMG_2892.CR2.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_H8C0Oy3.png",
                "tour": 1,
                "id_field": 107
            },
            {
                "title": "Muzej-ratni brod Sava",
                "title_en": "Floating Museum-Monitor Sava",
                "description": "Rečni vojni brod (monitor) Sava je brod muzej koji je za posetioce otvoren 2021.godine. Predstavlja jedan od dva preostala vojna broda ovog tipa i jedinstven je po tome što je označio početak Prvog svetskog rata jer je sa njega ispaljena prva granata na Beograd.  \r\n\r\nIzrađen je 1904. godine u Budimpešti. Inženjer  Jozef Til projektovao je dva identična broda, ovajvse zvao Bodrog a drugi se zvao Temeš. Veličina broda je  59,8 m,  širina 11,3 m, visina 12,8 m, a težina 22.700 kg.\r\n\r\nPrvu plovidbu oba broda su imala već 1904.godine i tada su ušla u sastav Austrougarske vojske. Od 1914. godine brod Bodrog je stacioniran u Zemunu.\r\n\r\nObjavom rata Austrougarske Srbiji, odlučeno je da se prva granata na Beograd ispali s ovog broda i tokom rata aktivno je delovao u Austrougarskoj vojsci.\r\n\r\nPosle Prvog svetskog rata brod je 1920. godine zvanično dodeljen Kraljevini SHS i ušao je u njenu flotu pod imenom Sava. Prvi put je rekonstruisan 1932. godine. \r\n\r\nPo izbijanju Drugog svetskog rata, u noći između 11. i 12. aprila 1941. posada broda je izvela diverziju, potapajući brod,da ne bi pao u ruke nemačkoj okupacionoj vojsci.\r\n\r\nMornarica NDH ga je izvadila 1942. godine, popravila i koristila za svoje potrebe sve do 1944. godine, kada ga je posada NDH ponovo potopila.\r\n\r\nPo završetku rata, brod je  pronađen, popravljen, i bio je deo Jugoslovenske rečne flote do 1959. godine. \r\n\r\nOd  2005. godine brod je proglašen kulturnim dobrom a od 2021. postao je muzejski prostor koji je moguće posetiti i videti različite predmete iz njegove burne istorije.",
                "description_en": "The Yugoslav monitor Sava is a Temes-class river ship that was inaugurated as a floating museum along the Sava River in Belgrade in 2021. The ship is one of only two surviving Austro-Hungarian river monitors that served during WWI, and is unique because it fired the first shots of World War I on 29 July 1914. \r\n\r\nIt was made in 1904 in Budapest. Engineer Jozef Thiel designed two identical ships Bodrog, and the other one called Temes. Both had length of 59.8 m, width of 11.3 m, and height of 12.8 m.\r\n\r\nBoth ships had their first voyage in 1904, and then they joined the Austro-Hungarian army. Since 1914, the ship Bodrog has been stationed in Zemun.\r\n\r\nAfter the First World War, the ship was officially assigned to the Kingdom of SHS in 1920 and entered its fleet under the name Sava. It was reconstructed for the first time in 1932.\r\n\r\nAfter the outbreak of the WWII, on the night between April 11 and 12, 1941, the ship's crew carried out a diversion, sinking the ship, so that it would not fall into the hands of the German occupation army.\r\n\r\nThe Navy of the Independent State of Croatia, a Nazi puppet state, took it out in 1942, repaired it and used it for its own purposes until 1944, when they  sank it again.\r\n\r\nFollowing WWII, ship Sava was raised once again, and was refurbished to serve in the Yugoslav Navy until 1959.\r\n\r\nSince 2005, the ship has been declared a cultural asset, and since 2021, it has become a floating museum where you can see  various items from its turbulent history.",
                "latitude": "44.815840",
                "longitude": "20.449350",
                "ordering": 21,
                "image": "http://api.beotura.rs/static/images/IMG_3236.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_10oCCab.png",
                "tour": 1,
                "id_field": 128
            },
            {
                "title": "Muzej afričke umetnosti",
                "title_en": "Museum of African art",
                "description": "Muzej je otvoren za individualne posete svakoga dana od 10 do 18 časova.\r\n\r\nMuzej afričke umetnosti osnovan je 1977. godine na inicijativu bračnog para Vede Zagorac i Zdravka Pečara. Tokom dve decenije koje su proveli u zapadnoj Africi, oni su sakupili i dobili dozvole za izvoz vrednih predmeta afričke umetnosti koje su izložene na stalnoj postavci Muzeja. \r\n\r\nZgrada muzeja je bila namenski izgrađena u muzejske svrhe za svega 7 meseci 1974/5 godine. Arhitekta Slobodan Ilić je imao zadatak da uklopi prethodni atelje, namenski građen za jugoslovenskog državnika i umetnika Mošu Pijade u novi objekat muzeja.\r\n\r\nOriginalna zgrada iz 1976. godine imala je travnati krov sa staklenom konstrukcijom koje su propuštale svetlo na stalnu postavku.\r\n\r\nRekonstrukcijom iz 1989. godine delimično je promenjen izgled zgrade, naročito krovna konstrukcija.",
                "description_en": "The museum is open for individual visits every day from 10 a.m. to 6 p.m.\r\n\r\nThe Museum of African Art was founded in 1977 on the initiative of Veda Zagorac and Zdravko Pečar. During the two decades they spent in West Africa, they collected and obtained permits to export valuable objects of African art that are on display in the Museum's permanent exhibition.\r\n\r\nThe museum building was built for museum purposes in 1974/5. Architect Slobodan Ilić had the task of fitting the previous studio, built for the Yugoslav statesman and artist Moša Pijade, into the new museum building.\r\n\r\nThe original building from 1976. had a grass roof with a glass structure that let light into the permanent exhibition.\r\n\r\nThe reconstruction in 1989 partially changed the appearance of the building, especially the roof structure.",
                "latitude": "44.788920",
                "longitude": "20.434950",
                "ordering": 17,
                "image": "http://api.beotura.rs/static/images/000024_002_LyRZKuf.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_27_3180856733.png",
                "tour": 1,
                "id_field": 100
            },
            {
                "title": "Muzej savremene umetnosti",
                "title_en": "Museum of Contemporary Art",
                "description": "Za lokaciju Muzeja Savremene umetnosti odabran je Novi Beograd tj. ušće Save u Dunav, naspram Beogradske tvrđave. \r\n\r\nMuzej savremene umetnosti u Beogradu je otvoren 20. oktobra 1965. godine, mada delatnost Muzeja počinje jos od 1958. godine kad je doneta odluka o osnivanju Moderne galerije - ustanove čiji je zadatak bio da prati razvoj jugoslovenske savremene umetnosti. \r\n\r\nZgrada Muzeja savremene umetnosti predstavlja jedno od najznačajnijih ostvarenja posleratne jugoslovenske arhitekture. Zgradu muzeja su projektovali Ivan Antić i Ivanka Raspopović 1965. godine. Zgrada Muzeja proglašena je za kulturno dobro” 1987. godine.\r\n\r\nSpoljašnja forma sastoji se od šest zasečenih dvospratnih kubusa sa izjednačenenom linijom krova. Kubusi su zarotirani u odnosu na pravougaono prizemlje pod uglom od 45 stepeni. Spoljašnjim izgledom Muzej podseća na kristalne oblike. Zgrada je okružena parkom u kojem se nalaze dela najznačajnijih jugoslovenskih vajara 20. veka.\r\n\r\nZidovi enterijera su obloženi belim mermernim pločama, a nagnute krovne površine prekrivene su staklom čime je omogućeno adekvatno dnevno osvetljenje izložbenog prostora. Jedinstven i istovremeno složen unutrašnji prostor, bez vertikalnih pregrada i koridora, podeljen je na pet izložbenih nivoa povezanih stepenicama. Ti nivoi neprimetno prelaze jedan u drugi, tako da je  omogućeno da se sa viših nivoa mogu posmatrati eksponati i na nižim nivoima. Posetiocima je takođe, na taj način omogućeno lako kretanje kroz celokupan prostor muzeja.",
                "description_en": "New Belgrade was chosen to be the location of the Museum of Contemporary Art, at the confluence of the Sava and the Danube, opposite the Belgrade Fortress. \r\n\r\nThe Museum of Contemporary Art in Belgrade was opened on October 20, 1965, although the Museum's activities had begun in 1958, when the City of Belgrade decided to establish the Modern Gallery - an institution whose task was to follow the development of Yugoslav contemporary art. .\r\n\r\nThe building of the Museum of Contemporary Art is one of the most remarkable achievements of post-war Yugoslav architecture . The museum building was designed by Ivan Antić and Ivanka Raspopović in 1965.  \r\n\r\nThe external form consists of six notched two-storey cubes with an even roof line. The cubes are rotated to the rectangular ground floor at an angle of 45 degrees. The outside appearance of the Museum resembles crystal shapes and the building is surrounded by a park where the works of the most important Yugoslav sculptors of the 20th century are located.\r\n\r\nThe walls of the interior are covered with white marble slabs, and the sloping roof surfaces are covered with glass, which enables adequate daylighting of the exhibition space. The unique and at the same time complex interior space, without vertical barriers and corridors, is divided into five exhibition levels connected by stairs. These levels imperceptibly pass into each other, so that it is possible to see exhibits from higher levels and at lower levels. In this way, visitors are also enabled to easily move through the entire space of the museum.",
                "latitude": "44.819845",
                "longitude": "20.442080",
                "ordering": 19,
                "image": "http://api.beotura.rs/static/images/IMG-698063d8dd8c5da4f3b907747fc1d077-V.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_60_2468030096.png",
                "tour": 1,
                "id_field": 24
            },
            {
                "title": "Muzej banjičkog logora",
                "title_en": "The Museum of Banjica Concentration Camp",
                "description": "Muzej se nalazi u Ulici Pavla Jurišića Šturma 33 na Banjici. Grupne posete su moguće i svaka deseta osoba dobija besplatnu kartu. Svake poslednje subote u mesecu ulaz je slobodan, kao i za decu ispod 7 godine i osobe sa invalidetotm i njihovog pratioca.\r\n\r\nPo završetku Drugog svetskog rata, zgrade nekadašnjeg logora predate su na korišćenje Jugoslovenskoj narodnoj armiji. U njima je otvorena Vojna akademija, a u delu zgrade je 1969. godine uređen izložbeni prostor Muzeja banjičkog logora. \r\n\r\nNova postavka postavljena je 1983. na približno 450 m2. Usled novih istraživačkih rezultata 2001. godine predstavljena je izmenjena i dopunjena postavka Muzeja Banjičkog logora.\r\nUnutar zgrade koja je bila logor nalazi se obimna muzeološka građa koju čine: plakati, fotografije,lični predmeti, crteži, ručni radovi logoraša.\r\n \r\nPosetiocima je na ovom prostoru predstavljeno 400 eksponata. U velikoj ulaznoj sali se nalazi velika maketa logorskog kompleksa. U okviru memorijalne sale rekonstrisan je ambijent logoraške sobe. Posetiocima je na ovom prostoru predstavljeno 400 eksponata.\r\n\r\nLogor na Banjici osnovan je 5. jula 1941. godine, u zgradi kasarne bivšeg 18. pešadijskog puka na Voždovcu. Odluku o formiranju logora su doneli organi nemačke uprave i Gestapoa. Bio je to drugi po redu logor otvoren u okupiranoj Srbiji. Prvi zatočenici dovedeni su 9. jula.\r\n\r\nUprava u logoru Banjica bila je dvojna: jednom trećinom pod nadležnošću Uprave grada Beograda i Ministarstva unutrašnjih poslova, dok je ostali deo kontrolisao Gestapo. Dvojna uprava logora bila je samo privid, jer je sve ključne odluke izdavao i odobravao Gestapo.\r\n\r\nPredstavnicima Specijalne policije bilo je dozvoljeno da  hapse  zatvorenike, ali ne i da donose odluke o otpustu. Tako je došlo do hapšenja grupe od 152 intelektualaca koji su u novembru 1941. godine zatvoreni pod optužbom da su masoni. Među njima su bili vodeći beogradski intelektualci : Aleksandar Belić, Aleksandar Deroko, Miloš Đurić i dr. Plašeći se negativnih reakcija javnosti, nemačke vlasti su dopustile njihovo puštanje iz logora tokom naredna dva meseca.\r\n \r\nTokom četiri ratne godine kroz njega je prošlo preko 30.000 zatočenika različitih nacionalnosti, različite verske pripadnosti, zanimanja i obrazovanja.  \r\nDo danas je pouzdano identifikovano 4.200 streljanih logoraša. Tom spisku treba dodati i hiljade zatočenika koji su odavde bili deportovani širom Evrope. Logor je raspušten 4/5. oktobra 1944. godine.",
                "description_en": "The museum is located at 33 Pavla Jurišića Šturma Street in Banjica.  Free entrance is every last Saturday of the month, and for children under the age of 7, and persons with disabilities with a companion. \r\n\r\nAfter the end of the Second World War, the buildings of the former camp were handed over to the use of the Yugoslav People's Army. Prior to the opening of the Museum of the concentration Camp in 1969, there was the Military Academy. The new Museum installation was set up in 1983 to approximately 450 m2. Due to new research results in 2001, an amended exhibition of the Banjica Camp Museum was presented.\r\nInside the building, there is an extensive musicological material consisting of: posters, photographs, personal items, drawings, handicrafts of the camp inmates. 400 exhibits were presented to the visitors in this area. In the large entrance hall there is a large model of the camp complex. The ambience of the camp room was reconstructed within the memorial hall.\r\n400 exhibits were presented to the visitors in this area.\r\nThe camp at Banjica was founded on July 5, 1941, in the building of the barracks of the former 18th Infantry Regiment in Voždovac. The decision to establish the camp was made by the German administration and the Gestapo. It was the second camp in a row in occupied Serbia. The first detainees were brought in on July 9.\r\n\r\nThe administration in the Banjica camp was twofold: one third under the jurisdiction of the Belgrade City Administration and the Ministry of the Interior, while the rest was controlled by the Gestapo. The dual administration of the camp was only an illusion, because all key decisions were issued and approved by the Gestapo.\r\n\r\nThe Representatives of the Special Police were allowed to arrest prisoners, but not to make decisions on release. This led to the arrest of a group of 152 intellectuals who were imprisoned in November 1941 on charges of being Freemasons. Among them were leading Belgrade intellectuals.\r\nDuring the four years of war, over 30,000 detainees of different nationalities, religions, occupations and educations passed through it.  \r\n\r\nTo date, 4,200 executed detainees have been reliably identified. To this list should be added the thousands of detainees who have been deported from here across Europe. The camp was disbanded 4/5. October 1944.",
                "latitude": "44.771200",
                "longitude": "20.467600",
                "ordering": 18,
                "image": "http://api.beotura.rs/static/images/33_1.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_10_8260512129.png",
                "tour": 1,
                "id_field": 36
            },
            {
                "title": "Jugoslovenska kinoteka",
                "title_en": "Yugoslav Film  Archive",
                "description": "Jugoslovenska kinoteka je muzej filma i arhiv jugoslovenske i svetske kinematografije. Osnovana je 1949. pod nazivom Centralna jugoslovenska kinoteka. \r\n\r\nDanašnja glavna zgrada Jugoslovenske kinoteke u Uzun Mirkovoj broj 1 je podignuta 1846.godine kao konak kneza Aleksandra Karađorđevića. Ubrzo je zgrada postala hotel „Srpska Kruna“ a 1868. otkupljena je za smeštaj Beogradske opštine. U posleratnom periodu ovu zgradu je koristio Savezni zavod za patente.\r\n\r\nDo 2009. Kinoteka se nalazila u Kosovskoj ulici br.11, a kada je  otvorena nova zgrada u Uzun Mirkovoj ovde su premeštene kolekcije: originalna kamera braće Limijer iz 1896, Edisonov kinetoskop iz 1894, Čaplinov štap, kao i brojni drugi rekviziti iz domaće i inostrane kinematografije. \r\n\r\nU Kinoteci se nalaze i bioskopske sale za projekcije filmova.",
                "description_en": "he Yugoslav Film Archive is a film museum and the archive of Yugoslav and world cinematography. It was founded in 1949 under the name Central Yugoslav Film Archive. \r\n\r\nToday's main building  in Uzun Mirkova No. 1 was built in 1846 as the residence of Prince Aleksandar Karađorđević. Soon the building became the \"Srpska Kruna\" hotel, and in 1868 it was purchased for accommodation by the Belgrade Municipality. In the post-war period, this building was used by the Federal Patent Office.\r\n\r\nThe new building in Uzun was opened in 2009. and it became the location where exhibits such as the original camera of the Limière brothers from 1896, Edison's cinetoscope from 1894, Chaplin's stick, as well as numerous other props from domestic and foreign cinematography are stored.\r\n\r\nThere are also cinema halls for film screenings.",
                "latitude": "44.819780",
                "longitude": "20.455830",
                "ordering": 3,
                "image": "http://api.beotura.rs/static/images/kinoteka_1.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_14_7307229133.png",
                "tour": 1,
                "id_field": 99
            },
            {
                "title": "Zbirka ikona Sekulić",
                "title_en": "Collection of Icons Sekulic",
                "description": "Legat Pave i arh.Milana Sekulić čuva kolekciju vrednih ikona i drugih umetničkih predmeta smeštenu u enterijer prostranog stana na prvom spratu palate Bajić u kome je nekada stanovao bračni par Sekulić.\r\n\r\nPalatu Bajić projektovao je sam Milan Sekulić, zajedno sa svojim kumom i prijateljem, arhitektom Dragišom Brašovanom u stilu akademske arhitekture.\r\n\r\nOvaj Legat je jedna od najvrednijih kolekcija ikona na prostoru Srbije i Balkana, a pored 165 ikona ruskog, srpskog i italo-kritskog porekla, sastavni deo Legata čine umetničke slike iz perioda od XVIII do XX veka renomiranih autora poput Arse Teodorovića, Pavela Đurkovića,  Stevana Aleksića, Franca Antona Maulberča, Jovana Bijelića, Ignjata Joba, Marka Čelebonovića i dr.\r\n\r\nPosebno mesto u Zbirci ikona Sekulić ima ruska soba nameštena u tradicionalnom ruskom stilu. Iznad masivnog trpezarijskog stola sa klupama visi bakarni polijelej-luster,koji je dizajnirao prijatelj i arhitekta Dragiša Brašovan. U ruskoj sobi su izložene pretežno ruske ikone nastale u periodu od 18. do 20. veka.\r\n\r\nU petosobnom stanu najveći deo nameštaja je sačuvan, dok je spavaća soba delimično promenjena. U njoj je stajala Pijana lađa Save Šumanovića iz 1927. godine. Pored ove slike arhitekta Sekulić prodao je MSU i sliku Bosanski predeo Jovana Bijelića i jednu sliku Ignjata Joba. Za ove slike, pored novčane nadoknade, porodica Sekulić je dobila i dvosoban stan, koji su iskoristili za smeštaj svojih podstanara, koji su bili useljeni u njihov stan posle Drugog svetskog rata.",
                "description_en": "The collection of valuable icons is located in the apartment of Pava and Milan in the Bajić Palace, where the Sekulić couple once lived. The collection consists of 165 icons created in the period from the 15th to the 20th century in Serbia, Macedonia, Montenegro, Bosnia and Herzegovina, Croatia, Italy, Greece and Russia. \r\n\r\nBajić Palace was designed by Milan Sekulić himself, together with his  friend, renowned architect Dragiša Brašovan, as an academism building.\r\n\r\nThis collection is one of the most valuable collections of icons in Serbia and the Balkans, and in addition to 165 icons of Russian, Serbian and Italo-Cretan origin, the collection consists of paintings from the period from the 18th to the 20th century by renowned Serbian artist such as Arsa Teodorović, Pavel Đurković, Stevan Aleksić, Jovan Bijelić, Ignjat Job, Marko Čelebonović and others.\r\n\r\nA so called Russian room is designed as a traditional Russian home. Above the massive dining table with benches hangs a copper chandelier, designed by architect Dragiša Brašovan. There are exhibited  mainly Russian icons created in the period from the 18th to the 20th century.\r\n\r\nMost of the furniture in this five-room apartment has been preserved, while some of the collection has been partially changed, due to the postwar circumstances, mainly because the flat bacame a communal apartment. Hence,  Milan Sekulic decided to sell some of the paintings in order to acquire a flat for tenants, who were moved into their apartment after the Second World War . So, that is how he sold the famous painting by Sava Šumanović Drunken Ship to the Museum of contemporary art.",
                "latitude": "44.820140",
                "longitude": "20.455610",
                "ordering": 4,
                "image": "http://api.beotura.rs/static/images/IMG_3564.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_skVV0yZ.png",
                "tour": 1,
                "id_field": 106
            },
            {
                "title": "Legat Petra Lubarde",
                "title_en": "The Heritage House of Petar Lubarda",
                "description": "Vila u kojoj se nalazi Legat Petra Lubarde izgrađena je 1927. godine po nacrtu arhitekte Veljka Miloševića. Legat  Petra Lubarde otvoren je za posetioce 2014. godine, u vili na Dedinju u kojoj je slikar živeo  od 1957 godine.\r\n\r\nIzložbeni prostor nalazi se na dva nivoa, na prvom i drugom spratu, dok se u prizemlju i dvorištu nalazi kafić. Pored izložbenog prostora, na prvom spratu se nalaze izloženi lični predmeti slikara,  kao i niz ličnih fotografija. Tu je i  štafelaj, plakati, televizor i drugi lični predmeti.\r\n\r\nOd 57 slika,koliko se prvobitno nalazilo u poklonjenoj zbirci, ostalo je samo 24 slike,usled različitih imovinskih nesuglasica između Muzeja Savremene umetnosti i porodice slikara. Ipak, danas se u legatu nalazi i 187 crteža i skica, vredan nameštaj i predmeti primenjene umetnosti, kao i dragocen  arhivski materijal.\r\n\r\nPetar Lubarda (Crna Gora 1907 — Beograd 1974) bio je jedan od najznačjnijih slikara moderne umetnosti u biv[oj Jugoslaviji.Umetničko školovanje započeo je u Beogradu 1925.godine, nastavio u Parizu. Od 1932 živeo je sa prekidima u Beogradu. Njegova samostalna izložba 1951.godine označila je  zvanični raskid sa umetnosšću socrealizma u posleratnoj Jugoslaviji.",
                "description_en": "The villa in which the Heritage house of painter Petar Lubarda is located was built in 1927 according to the design of the architect Veljko Milošević. Lubarda's house in Dedinje was opened to visitors in 2014,  where the painter had lived since 1957.\r\n\r\nThe exhibition space is on the first and second floors, and  there is also a cute cafe on the ground floor which extents to the courtyard. In addition to the exhibition space, on the first floor there are exhibited personal items of the painter, as well as a series of personal photographs. There is also an easel, posters, television and other personal items.\r\n\r\nOriginally he donated the  collection of 57 painting, but only 24 remain, due to various property disputes between the Museum of Contemporary Art and the painter's family. \r\nHowever, today the legacy also contains 187 drawings and sketches, valuable furniture and objects of applied art, as well as valuable archival material.\r\n\r\nPetar Lubarda (Montenegro 1907 — Belgrade 1974) was one of the most prominent protagonist of contemporary art in former Yugoslavia. His exhibition in 1951 announced the official break  break with the art of socialist realism in Yugoslavia  after WWII.",
                "latitude": "44.788880",
                "longitude": "20.448970",
                "ordering": 16,
                "image": "http://api.beotura.rs/static/images/20220924_140409.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_pDtnXmS.png",
                "tour": 1,
                "id_field": 119
            }
        ],
        "id_field": 1
    },
    {
        "title": "Ulična umetnost",
        "title_en": "Street Art",
        "description": "Ulična umetnost u Beogradu prvi put se pojavljuje 80-ih godina prošlog veka, a od tada neprestano raste i razvija se. \r\n\r\nOva tura pokayuje prve murale naslikane u Beogradu, sve do savremenih grafita, stensila i drugih umetničkih intervencija u urbanom prostoru.\r\n\r\nPočetkom 21. veka, grafiti postaju sve prisutniji u svim delovima grada. Pojava festivala i građanskih inicijativa dodatno je podstakla razvoj grafiti scene, pa danas Beograd ima brojnu i vibrantnu zajednicu uličnih umetnika.\r\n\r\nBoja ove ture je žuta.",
        "description_en": "Street art in Belgrade emerged in the 1980s, and since then, it has been continuously expanding and evolving. This tour takes you from the city's first murals to modern graffiti, stencils and other artistic interventions in urban spaces.\r\n\r\nIn the early 21st century, graffiti became increasingly visible throughout the city. The rise of festivals and civic initiatives fueled the growth of graffiti culture, and today, Belgrade is home to a vibrant community of street artists.",
        "image": "http://api.beotura.rs/static/images/DSCF2368-2.jpg",
        "Place": [
            {
                "title": "Mural Borba, znanje, jednakost",
                "title_en": "The Mural Struggle, Knowledge, Equality",
                "description": "Preko puta kulurnog centra Parobrod nalazi se mural pod nazivom \"Borba, znanje, jednakost\".Autori murala su članovi Udruženja KURS: Miloš Miletić i Mirjana Radovanović.\r\n\r\nMural je otkriven 2014. godine ulici Gospodar Jevremovoj broj 31. Udruženje KURS  se angažuje da  umetnost bude deo šire političke borbe za ravnopravnije društvo. \r\n\r\nMural je posvećem borbi  studenata za bolji položaj u društvu između dva svetska rata. Jedan od važnih momenata u toj borbi je bio i Aprilski protest 1936. godine. Tokom tog protesta, 4. aprila je ubijen student Žarko Marinović, pa se taj dan i danas obeležava kao dan studenata Beogradskog univerziteta.\r\n\r\nNa muralu su ispisani stihovi pesnika Branka Miljkovića \"Poeziju će svi pisati\". Na vrhu murala se nalaze dve laste koje nose poruku Borba, znanje, jednakost. Mural podseća na studentske borbe 30ih godina 20. veka, ali  podstiče mlade u savremenom društvu da se angažuju  za svoja prava i poziciju u društvu.",
                "description_en": "Across from the cultural center Parobrod, there is a mural titled \"Struggle, Knowledge, Equality\". The authors of the mural are members of the KURS Association: Miloš Miletić and Mirjana Radovanović, with Martina Petrović participating as an assistant in its painting.\r\n\r\nThe mural was unveiled in 2014 at Gospodar Jevremova Street, number 31. The KURS Association is committed to making art a part of the broader political struggle for a more equitable society.\r\n\r\nThe mural is dedicated to the struggle of students for a better position in society between the two world wars. One of the important moments in that struggle was the April Protest of 1936. During that protest, on April 4th, student Žarko Marinović was killed, so that day is still commemorated as the Day of the Students of the University of Belgrade.\r\n\r\nOn the mural, verses by the poet Branko Miljković are inscribed: \"Everyone will write poetry\". At the top of the mural, there are two swallows carrying the message of Struggle, Knowledge, Equality. The mural recalls the student struggles of the 1930s but also encourages young people in contemporary society to engage in the fight for their rights and position in society.",
                "latitude": "44.820490",
                "longitude": "20.460190",
                "ordering": 14,
                "image": "http://api.beotura.rs/static/images/DSCF2936.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_CHbp3Pd.png",
                "tour": 17,
                "id_field": 155
            },
            {
                "title": "La Santa de Beograd",
                "title_en": "La Santa de Beograd",
                "description": "U Karađorđevoj 31  nalazi se jedan od najzanimljivijih beogradskih murala La Santa de Beograd, delo francuskog slikara Gijoma Albija. Nastao je  2008, u okviru festivala BELEF. \r\n\r\nGijom Albi poznatiji kao Remed se inspirisao srpskim srednjovekovnim  freskama,  i to posebno ikonom Bogorodice “Trojeručice”.\r\n\r\nNa ovom muralu Bogorodica ima više ruku, kojima istovremeno štiti i uništava grad.\r\n\r\nMural je urađen u crno-beloj tehnici uz akcenat dva zlatna predmeta. Kod Bogorodičinih nogu leži zlatno raspuklo jaje iz koga nastaje kultura, dok je iznad njene glave zlatno sunce, koje simbolizuje svetlost života.",
                "description_en": "At 31 Karađorđeva Street stands one of the most interesting Belgrade murals, La Santa de Beograd, a work by the French painter Guillaume Alby Aka REMED. It was created in 2008 as part of the BELEF festival.\r\n\r\nGuillaume Alby Aka REMED was inspired by medieval Serbian frescoes, particularly the icon of the Mother of God Of Three Hands while painting this mural.\r\n\r\nIn this mural, Virgin Mary has multiple arms, simultaneously protecting and destroying the city.\r\n\r\nThe mural is done in black and white technique with accents of two golden objects. At the feet of the Virgin Mary lies a golden cracked egg from which culture emerges, while above her head is a golden sun symbolising the light of life.",
                "latitude": "44.816200",
                "longitude": "20.450470",
                "ordering": 11,
                "image": "http://api.beotura.rs/static/images/Belgrade-street-art-tour-Remed.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_CLoCzF0.png",
                "tour": 17,
                "id_field": 156
            },
            {
                "title": "Mural u Rajićevoj",
                "title_en": "Mural in Rajiceva",
                "description": "Mural u Rajićevoj koji prikazuje mladića iznad kojeg se slivaju boje je oslikan  1984. godine prekoputa čuvene diskoteke Akademija (u zgradi Fakulteta likovnih umetnosti).\r\n\r\nMural su oslikali studenti Fakulteta likovnih umetnosti zajedno sa profesorom Čedomirom Vasićem koji je posebno zaslužan za promovisanje murala u Beogradu. \r\n\r\nMural je urađen po skici Perice Donkova, tadašnjeg studenta FLU, danas poznatog  slikara. Mural je urađen  je po liku Mirka Ognjanovića. \r\nMural je oslikan povodom 25. maja Dana mladosti, a urađen je u organizaciji Saveza omladine Beograda, Jugobanke ( nalazi se na zadnjoj strani nekadašnje Jugobanke), i građevinskog preduzeća Komgrap. Mural je od tada obnovljen dva puta. prvi put 2000. a drugi 2018. godine.  \r\n\r\nMural je nastao povodom 25. maja, nekadašnjeg praznika Dana mladosti u SFRJ, a urađen je u organizaciji Saveza omladine Beograda. Nalazi se na zadnjoj strani nekadašnje zgrade Jugobanke i građevinskog preduzeća Komgrap. Mural je od tada obnovljen dva puta. Prvi put 2000. a drugi 2018. godine.",
                "description_en": "The mural in Rajićeva Street depicting a young man with colors flowing over him was painted in 1984 across from the famous nightclub Akademija (in the building of the Faculty of Fine Arts).\r\n\r\nThe mural was painted by students of the Faculty of Fine Arts together with Professor Čedomir Vasić, who played a significant role in promoting murals in Belgrade.\r\nThe mural was created based on a sketch by Perica Donkov,a then student of the Faculty of Fine Arts, who is now a well-known painter. The mural depicts the likeness of Mirko Ognjanović.\r\n\r\nThe mural was created to commemorate May 25th, the former holiday of Youth Day in the Socialist Federal Republic of Yugoslavia. It is located on the rear side of the former building of Jugobanka and the construction company Komgrap. The mural has been restored twice since then, first in 2000 and then in 2018.",
                "latitude": "44.819430",
                "longitude": "20.453770",
                "ordering": 1,
                "image": "http://api.beotura.rs/static/images/DSCF2368-2_bUdxGir.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_M1y21gD.png",
                "tour": 17,
                "id_field": 150
            },
            {
                "title": "Mural Džin koji jede drvo",
                "title_en": "The Mural \"Giant Who Eats Wood\"",
                "description": "Italijanski umetnik poznat pod pseudonimom Blu oslikao je 2009. godine zid u Pop Lukinoj 6. Mural “Džin koji jede drvo” je nastao u okviru Beogradskog letnjeg festivala BELEF i prikazuje simbolično džinovski ljudski lik, sa zubima u obliku zgrada, koji jede drvo.  \r\n\r\nBlu je umetnik koji se u svojim radovima bavi problemima gradova, naročito ekološkim pitanjima. Njegov beogradski mural predstavlja društveni komentar na nedostatak ekološke svesti u društvu, kao i na mnoštvo urbanističkih projekata koji ugrožavaju prirodu gradova.",
                "description_en": "Italian artist known by the pseudonym Blu, painted a wall at Pop Lukina 6 in 2009. The mural \"The Giant Who Eats Wood\" was created as part of the Belgrade Summer Festival (BELEF) and symbolically depicts a giant human figure  with teeth shaped like buildings, eating wood.\r\n\r\nBlu is an artist who addresses urban issues in his work, particularly focusing on ecological concerns. His Belgrade mural serves as a social commentary on the lack of environmental awareness in society, as well as the multitude of urban projects that endanger the natural environment of cities.",
                "latitude": "44.815860",
                "longitude": "20.452820",
                "ordering": 9,
                "image": "http://api.beotura.rs/static/images/IMG_0958_2.JPG",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_wqmksQ2.png",
                "tour": 17,
                "id_field": 152
            },
            {
                "title": "Mural Kraj putovanja",
                "title_en": "The Journey’s End Mural",
                "description": "Izraelski muralista Dede i pesnikinja Nican Minc autori su murala Kraj putovanja na fasadi zgrade u Fruškogorskoj ulici 3 na Kosančićevom vencu.\r\n\r\nDede je multidisciplinarni urbani umetnik iz Tel Aviva, koji koristi različite medije i neke prepoznatljive motive u svojim javnim radovima.\r\n\r\nVrapci su simbol Beograda a serija njegovih radova inspirisana je životinjama sastavljenim od drvenih letvica.\r\n\r\nOvaj mural je nastao zahvaljujući saradnji grada i izraelske ambasade koja je finansirala njegovu izradu.",
                "description_en": "Israeli muralist Dede and poet Nitzan Mintz are the authors of the mural \"End of the Journey\" on the facade of the building at 3 Fruškogorska Street in Kosančićev Venac.\r\n\r\nDede is a multidisciplinary urban artist from Tel Aviv who utilizes various mediums and some recognizable motifs in his public works.\r\n\r\nSparrows are a symbol of Belgrade, and a series of his works are inspired by animals made of wooden slats.\r\n\r\nThis mural was created thanks to the collaboration between the city and the Israeli embassy, which funded its production.",
                "latitude": "44.815800",
                "longitude": "20.452060",
                "ordering": 10,
                "image": "http://api.beotura.rs/static/images/de_n_belgrade.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_LwrzaRY.png",
                "tour": 17,
                "id_field": 157
            },
            {
                "title": "Mural „Čekajući Sunce“",
                "title_en": "The Mural \"Waiting for the Sun\"",
                "description": "Mural Čekajući Sunce izrađen na bočnoj fasadi zgrade u Karađorđevoj ulici broj 53. Umetnik Aleksandar Maćašev je autor ovog murala nastalog u okviru Mikser festivala 2013. \r\n\r\nInspiracija za mural je slika sa stare kutije šibica iz Mađarske, koja reklamira film \"Obećana zemlja\" iz 1961. godine.\r\n\r\nMural ima za cilj, da pored ulepšanja Karađorđeve ulice, podstakne inicijative za oživljavanje Savamale.",
                "description_en": "The mural \"Waiting for the Sun\" is located on the side facade of the building at 53 Karađorđeva Street. Artist Aleksandar Maćašev created this mural as part of the Mikser Festival in 2013.\r\n\r\nThe inspiration for the mural comes from an image on an old matchbox from Hungary advertising the film \"Promised Land\" from 1961.\r\n\r\nThe aim of the mural is not only to beautify Karađorđeva Street but also to stimulate initiatives for revitalizing the Savamala area.",
                "latitude": "44.815570",
                "longitude": "20.450660",
                "ordering": 12,
                "image": "http://api.beotura.rs/static/images/IMG_3221.JPG",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_9JXFL3j.png",
                "tour": 17,
                "id_field": 158
            },
            {
                "title": "Murali na Silosima",
                "title_en": "Silosi Murals",
                "description": "Na obali Dunava nalazi se kompleks od četiri monumentalna silosa  koji su sastavljeni od valjaka visine 28 metara, a koji su pretvoreni u kulturni centar  gde se  održavaju izložbe, festivali i drugi kulturni događaji.\r\n\r\nVisoke kule silosa oslikali su neki od najpoznatijih srpskih muralista. Čuvena grafiti umetnica Aleksandra Petković-TKV naslikala je žensku figuru koja se u slovenskoj mitologijii naziva i Bela pčela.\r\nUmetnica Jana Danilović je naslikala Živo srce kao znak novog početka,a   Wuper je naslikao pčele koje simbolizuju značaj pčela za očuvanje biodiverziteta planete.\"Zaštitnik\" i \"Zaštitinica\" su dela Predraga Radovanovića inspirisana šarama sa pirotskog ćilima. \r\n\r\nčetiri nova murala na beogradskim Silosima na samom ulazu predstavljaju idelizovani svet u kojem se neguje ekologija, i gde je kultura sastavni deo društva. Ove murale oslikali su Aleksandra Petković (TKV), Jana Danilović, Uroš Štrboja (Rosh) i Vuk Đurić (Endo).\r\n\r\nNajnoviji mural inspirisan je pesmom Ljubivoja Ršumovića „Domovina se brani lepotom“, delo je muraliste Luke Prstojevića.",
                "description_en": "On the banks of the Danube, there stands a complex of four monumental silos, each towering 28 meters high. Today, these silos serve as a cultural center hosting exhibitions, festivals, and other cultural events.\r\n\r\nThe towering silos have been adorned by some of Serbia's most renowned muralists. Notably, the famous graffiti artist TKV depicted a mural of a female figure, known as the White Bee in Slavic culture. Artist Jana Danilović contributed the \"Living Heart\" as a symbol of new beginnings, while Wuper painted bees to underscore their significance in preserving our planet's biodiversity.\r\n\r\nAt the entrance of the Belgrade Silos, four new murals portray an idealized world where environmental protection, accessible education, robust public health support, and culture's integral role are emphasized. These murals were crafted by Aleksandra Petković (TKV), Jana Danilović, Uroš Štrboja (Rosh), and Vuk Đurić (Endo).\r\n\r\nInspired by Ljubivoje Ršumović's poem \"The Homeland is Defended by Beauty,\" the latest mural is the work of muralist Luka Prstojević.",
                "latitude": "44.828500",
                "longitude": "20.471730",
                "ordering": 14,
                "image": "http://api.beotura.rs/static/images/IMG_8608.JPG",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_3YQ4XeG.png",
                "tour": 17,
                "id_field": 154
            },
            {
                "title": "Mural Đinđić",
                "title_en": "Đinđić Mural",
                "description": "Ispod Veličkovićevog murala Trkač nalazi se mural posvećen ubijenom premijeru Srbije Zoranu Đinđiću.\r\n\r\nAtentat na premijera Zorana Đinđića izvršen je 12. marta 2003. godine na ulazu u zgradu Vlade Srbije. Zoran Đinđić je bio premijer Vlade Srbije, posle demokratskih promena, u periodu od januara 2001. do 12. marta 2003.  \r\n\r\nMural koji se nalazi na platou preko puta ulaza na Filozofski fakultet  nastao je 2018. godine, a već nakon nekoliko dana mural je oštećen farbom. Mural se uništavao i obnavljao svakih nekoliko meseci. Recentno stanje je takvo da mural postavljen na viši nivo, pa je time i delimično zaštićen.  \r\n\r\nMural je stilski sličan ostalim muralima u Beogradu—s tendencijom ka hiperrealizmu. Ono što ga obeležava je mesto na kome se nalazi—plato Filozofskog fakulteta,  gde je Đinđić studirao filozofiju.",
                "description_en": "Beneath Veličković's mural The Runner is a mural dedicated to the murdered Prime Minister of Serbia, Zoran Đinđić.\r\n\r\nThe assassination of Prime Minister Zoran Djindjic was carried out on March 12, 2003 at the entrance to the Serbian Government building. Zoran Đinđić was the Prime Minister of the Government of Serbia, after the democratic changes, in the period from January 2001 to March 12, 2003.\r\n\r\nThe mural located on the plateau opposite the entrance to the Faculty of Philosophy was created in 2018, and after a few days the mural was damaged by paint. The mural was destroyed and rebuilt every few months. The recent situation is such that the mural is placed on a higher level, so it is partially protected.\r\n\r\nThe mural is stylistically similar to other murals in Belgrade—with a tendency towards hyperrealism. What marks it is the place where it is located—the plateau of the Faculty of Philosophy, where Đinđić studied philosophy.\r\n​",
                "latitude": "44.818210",
                "longitude": "20.456850",
                "ordering": 3,
                "image": "http://api.beotura.rs/static/images/IMG_3398.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_25_7591165260_nBdHtSX.png",
                "tour": 17,
                "id_field": 153
            }
        ],
        "id_field": 17
    },
    {
        "title": "Mračna istorija Beograda",
        "title_en": "Dark History of Belgrade",
        "description": "Mračna istorija Beograda vodi kroz mesta koja beleže teške momente iz prošlosti grada. Ova tura obeleževa periode koji su važni za Beograd a istovremeno su ostavili duboke istorijske traume. Mogu se videti groblja, logori iz Drugog svetskog rata, mesta pogođena NATO bombardovanjima i druge tačke koje svedoče o tragedijama, ubistvima kako državnika, tako i običnih ljudi.\r\n\r\nSvaka lokacija nosi svoju priču, koja  poziva da zastaneš i razmisliš o onome šta se desilo, kao i o tome šta nikada ne sme da bude zaboravljeno.\r\n\r\nBoja ove ture je siva.",
        "description_en": "The Dark History of Belgrade tour takes you through the city's most poignant and haunting sites, each marking a difficult chapter in its past. You'll explore periods that not only shaped Belgrade's history but also left lasting scars. From cemeteries and WWII concentration camps to sites devastated by NATO bombings, this tour brings you face-to-face with the tragedies and atrocities that have impacted both leaders and everyday citizens.\r\n\r\nEach stop on the tour tells a unique story, inviting you to pause and reflect on the past—what has happened and what must never be forgotten.\r\n\r\nThe color of this tour is gray.",
        "image": "http://api.beotura.rs/static/images/rsz_582de7fe-1438-4995-8e44-d6dc446f93a9.jpg",
        "Place": [
            {
                "title": "Italijansko vojno groblje",
                "title_en": "The Italian Military Cemetery",
                "description": "Italijansko vojno groblje nalazi se u južnom delu do ulice  sv. Nikole. Groblje je završeno 1931. godine u skladu sa tradicijom italijanskih vojnih grobalja. Ulazi se kroz masivnu ogradu od betona i kovanog gvožđa. U ovom prostoru su sahranjeni italijanski dobrovoljci poginuli u Prvom svetskom ratu.",
                "description_en": "The Italian military cemetery is located in the southern part towards today's St. Nicholas Street. The cemetery was completed in 1931 in accordance with the tradition of Italian military cemeteries. It is entered through a massive fence made of concrete and wrought iron. Italian volunteers who died in the First World War are buried in this area.",
                "latitude": "44.806070",
                "longitude": "20.490650",
                "ordering": 14,
                "image": "http://api.beotura.rs/static/images/IMG_7552.JPG",
                "icon": "http://api.beotura.rs/static/icons/imageedit_20_5142162559_9LMsP6y.png",
                "tour": 10,
                "id_field": 47
            },
            {
                "title": "Kompleks Nemačkog vojnog groblja",
                "title_en": "German Army Memorial Complex",
                "description": "Kompleks Nemačkog vojnog groblja nalazi se na ulazu u Košutnjak, gde su tokom Prvog svetskog rata vođene borbe za osvajanje Beograda. \r\n\r\nGroblje je nastalo  1915. godine, tokom zajedničke Austrougarsko-nemačke ofanzive. Tada je maršal August fon Makenzen odabrao ovo mesto za vojno groblje. Monolitni  spomenik, oko kojeg je podignuto groblje, posvećen je 208. pruskom pešadijskom puku. Vojnici ovog puka vodili su tešku dvodnevnu bitku protiv  branilaca Beograda sastavljenih od 36 pripadnika srpske vojske, dvojice Britanaca i jednog Francuza. \r\n\r\nOvim vojnicima u čast, maršal  Makensen podigao je, u blizini spomenik  sa dvojezičnim natpisom: \"ovde počivaju srpski junaci\".\r\n\r\nGroblje je održavano u međuratnom periodu a ponovo je korišćeno tokom Drugog svetskog rata, kada su na njemu sahranjivani pripadnici SS odreda.\r\n\r\nPosle Drugog svetskog rata, groblje je oštećeno zbog političke odmazde prema pripadnicima okupacione vojske. Mermerne nadgrobne ploče su uništene, a betonski spomenici iz Prvog svetskog rata su delimično sačuvani Ono što je ostalo od groblja je delimično konzervirano 1985. godine.",
                "description_en": "The German Military Cemetery complex is located at the entrance to Košutnjak, where battles were fought during the First World War for the conquest of Belgrade. \r\n\r\nThe cemetery was established in 1915 during a joint Austro-Hungarian and German offensive. It was chosen by Field Marshal August von Mackensen as a military cemetery. The monolithic monument around which the cemetery is built is dedicated to the 208th Prussian Infantry Regiment. The soldiers of this regiment fought a two-day battle against the defenders of Belgrade, which consisted of 36 members of the Serbian army, two Britons, and one Frenchman.\r\n\r\nIn honor of these soldiers, Marshal Mackensen erected a monument nearby with a bilingual inscription that reads: \"Here lie Serbian heroes.\" \r\n\r\nThe cemetery was maintained during the interwar period and was used again during the Second World War, where members of SS units were buried.\r\n\r\nAfter the Second World War, the cemetery was damaged due to political reprisals against members of the occupying forces. Marble headstones were destroyed, while concrete monuments were preserved. What remains of the cemetery was partially restored in 1985.",
                "latitude": "44.775870",
                "longitude": "20.424370",
                "ordering": 18,
                "image": "http://api.beotura.rs/static/images/IMG_1278.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_20_5142162559_xmHT4gX_7QQsbj7.png",
                "tour": 10,
                "id_field": 136
            },
            {
                "title": "Francusko vojno groblje",
                "title_en": "French Military Cemetery",
                "description": "Francusko vojno groblje zauzima severnu stranu Novog groblja između ulica Svetog Nikole i Ruzveltove.Ogradu sa kapijama izvedenu u neovizantijskom stilu projektovao je arh. Rajko Tatić. Uređeno je u skladu sa franskuskom vojnom tradicijom 1931. godine i na njemu su ostaci francuskih vojnika poginulih u Prvom svetskom ratu.",
                "description_en": "The French military cemetery occupies the northern side of the New Cemetery between St. Nicholas and Roosevelt Streets. Rajko Tatic. It was arranged in accordance with the French military tradition in 1931, and it contains the remains of French soldiers who died in the First World War.",
                "latitude": "44.809180",
                "longitude": "20.484170",
                "ordering": 16,
                "image": "http://api.beotura.rs/static/images/IMG_8466.jpg",
                "icon": "http://api.beotura.rs/static/icons/imageedit_20_5142162559_r1v8p0q.png",
                "tour": 10,
                "id_field": 48
            },
            {
                "title": "Austro-ugarsko vojno groblje",
                "title_en": "AustroHungarian Cemetery",
                "description": "Austro-ugarsko vojno groblje završeno je 1933. godine. Zauzima južni deo Novog groblja sa centralnom kapelom iza koje se pružaju dve kolonade. Nije poznat projektant kapele, ali se zna da je autor reljefa na kapeli Peter Gindert. Na groblju je sahranjeno 260 austro-ugarskih vojnikapoginulih u borbama oko Beograda, i 460 austro-ugarskih vojnika umrlih u zarobljeništvu tokom 1914/15.godine.",
                "description_en": "The Austro-Hungarian military cemetery was completed in 1933 in the New Cemetery. It occupies the southern part of the New Cemetery with a central chapel among two extended colonnades. The designer of the chapel is not known, but it is known that the author of the relief on the chapel is Peter Gindert. 260 Austro-Hungarian soldiers who died in the battles around Belgrade, and 460 Austro-Hungarian soldiers who died in captivity during 1914/15 were buried in the cemetery.",
                "latitude": 